Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3455.html.tmx
Source language: sme
Languages: nob

source: Ovddasmanni prošeakta eanadoalu nannema várás Sis-Finnmárkkus
nob: Pilotprosjekt for å styrke jordbruket i Indre-Finnmark

source: Sis-Finnmárkkus leat ollu doalut heaittihuvvon .
nob: I Indre-Finnmark har mange bruk blitt nedlagt .

source: Sámediggi , Innovašuvdna Norga ja Finnmárkku fylkkamánne bovdejit Porsáŋggu , Guovdageainnu ja Kárášjoga oktasaš čoahkkimiid gos ságastallat mo nánnet eanadoalu Sis-Finnmárkkus .
nob: Sametinget , Innovasjon Norge og Fylkesmannen i Finnmark inviterer Porsanger , Kautokeino og Karasjok til fellesmøte for å styrke jordbruket i Indre-Finnmark .

source: Almmuhan Østby , Jan Roger .
nob: Publisert av Østby , Jan Roger .

source: Maŋimustá rievdaduvvon 04.01.2010
nob: Sist endret 04.01.2010

source: 2009:s leat Sámedikkis , Innovašuvdna Norggas ja Finnmárkku fylkkamánnis leamaš máŋga čoahkkima boanddaiguin gos leat ságastallan maid fertešii bargat sihkkarastin dihte eanadoalu Sis-Finnmárkkus .
nob: I 2009 har Sametinget , Innovasjon Norge og Fylkesmannen i Finnmark hatt flere møter med bønder for å diskutere hva som må til for å sikre jordbruket i Indre-Finnmark .

source: Bealit leat ovttamielalaččat das ahte láhčit diliid birgenvejolaš eanadoalu várás .
nob: Partene er enige om å samarbeide om å legge til rette for et levedyktig jordbruk .

source: Porsáŋggu Guovdageainnu ja Kárášjoga gielddain lea mielkegusaid lohku njiedjan 23 %:in jagi 2003 rájes jagi 2009 rádjai , go fas Finnmárkkus ja muđui riikkas lea dát lohku njiedjan 7-8 % .
nob: I kommunene Porsanger , Kautokeino og Karasjok har det vært en nedgang i antall melkekyr på 23 % fra 2003 til 2009 , mens det i Finnmark og resten av landet har vært en reduksjon på 7-8 % .

source: Eanemusat lea njiedjan Kárášjogas 34 %:in .
nob: Størst nedgang har det vært i Karasjok med 34 % .

source: Sávzadoaluid lohku fas lea njiedjan 42 %:in , ja muđui Finnmárkkus lea njiedjan leamaš 9 % .
nob: Når det gjelder antall bruk med sau har det vært en nedgang på 42 % mens det i Finnmark har vært en nedgang på 9 % .

source: Danne leat Sámedikki ovttasbargobealit bovden dán golbma gieldda čoahkkimii ođđajagimánu 6. b. 2010 Sámediggái , ságastallat movt sáhtášii jorgalahttit dán negatiivvalaš ovdáneami .
nob: Sametingets samarbeidspartnere har derfor invitert disse tre kommunene til et møte den 06. januar 2010 på Sametinget for å diskutere hva man kan gjøre for å snu denne negative utviklingen .

source: Gielddain dat lea ovddasvástádus láhčit diliid ealáhusovddideapmái .
nob: Det er kommunenes ansvar å legge til rette for næringsutvikling .

source: Sámediggi áigu searvat dán ovddasmanni prošeavtta oasseruhtadeapmái ja gielddat ožžot fálaldaga čađahit dan .
nob: Sametinget vil være med å finansiere deler av dette pilotprosjektet som kommunene vil få tilbud om å realisere .

source: Jos dáinna ovddasmanni prošeavttain lihkostuvvat , de áigu Sámediggi árvvoštallat ahte sáhtášii go sullasaš prošeavttaid čađahit eará guovlluin ge gos leat seammalágan hástalusat .
nob: Hvis dette pilotprosjektet blir vellykket vil Sametinget vurdere om liknende prosjekter kan gjennomføres i andre områder med samme utfordringer .

source: Čoahkkin álgá gáskaváhku 06.01.2010 dii.12 .
nob: Møtet begynner onsdag 06.01.2010 kl.12 .

source: 00 Sámedikkis .
nob: 00 på Sametinget .

source: Preassa bovdejuvvo čoahkkimii .
nob: Pressen inviteres til møtet .

source: Ráđđelahttu Marianne Balto oasálastá čoahkkima .
nob: RådsmedlemMarianne Balto deltar på møtet .

source: Várrepresideanta Marianne Balto
nob: Marianne Balto

source: Mobila
nob: Mobil

source: Fiillat
nob: Filer
